Tekla.Structures.DrawingInternal.dotGrDakDoubleList_t


Tekla.Structures.DrawingInternal.dotGrDakDoubleList_t.#ctor(System.Double[])


Tekla.Structures.DrawingInternal.dotGrDakDoubleList_t.iCurrentItem


Tekla.Structures.DrawingInternal.dotGrDakDoubleList_t.nItems


Tekla.Structures.DrawingInternal.dotGrDakDoubleList_t.nItemsInSet


Tekla.Structures.DrawingInternal.dotGrDakDoubleList_t.aDoubleList


Tekla.Structures.DrawingInternal.dotGrDakDoubleList_t.ClientId
